Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# privacy_view_title
source: Privacy
ar: خصوصية
bg: Поверителност
cs: Soukromí
da: Privatliv
de: Privatsphäre
el: Ιδιωτικότητα
es: Intimidad
fa: حریم خصوصی
fi: Yksityisyys
fr: Confidentialité
he: סודיות
hi: गोपनीयता
hr: Privatnost
hu: Adatvédelem
id: Kerahasiaan
ja: プライバシー
ko: 기밀성
nb: Personvern
pl: Prywatność
pt_pt: Privacidade
ro: Confidențialitate
ru: Конфиденциальность
sk: Súkromie
sl: Zasebnost
sq: Privatësia
sr_latn: Privatnost
sv: Privatliv
tr: Gizlilik
uk: Конфіденційність
vi: Quyền riêng tư
zh_hans: 隐私
zh_hant: 隱私

# profile_view_add_profile
source: Add Profile
ar: إضافة ملف تعريف
bg: Добави профил
cs: Přidat profil
da: Tilføj profil
de: Profil hinzufügen
el: Προσθήκη προφίλ
es: Agregar perfil
fa: اضافه کردن نمایه
fi: Lisää profiili
fr: Ajouter un profil
he: הוסף פרופיל
hi: प्रोफ़ाइल जोड़ें
hr: Dodaj profil
hu: Profil hozzáadása
id: Tambah Profil
it: Aggiungi profilo
ja: プロフィールを追加
ko: 프로필 추가
nb: Legg til profil
nl: Voeg profiel toe
pl: Dodaj profil
pt_pt: Adicionar perfil
ro: Adăugați profil
ru: Добавить профиль
sk: Pridať profil
sl: Dodaj profil
sq: Shto profil
sr_latn: Dodaj profil
sv: Lägg till profil
tr: Profil Ekle
uk: Додати профіль
vi: Thêm hồ sơ
zh_hans: 新增个人资料
zh_hant: 新增個人資料

# profile_view_create_profile
source: Create a profile
ar: إنشاء ملف تعريف
bg: Създай профил
cs: Vytvořit profil
da: Opret en profil
de: Ein Profil erstellen
el: Δημιουργία προφίλ
es: Crear un perfil
fa: یک نمایه ایجاد کنید
fi: Luo profiili
fr: Créer un profil
he: צור פרופיל
hi: एक प्रोफाइल बनाएं
hr: Stvori profil
hu: Profil létrehozása
id: Buat profil
it: Crea un profilo
ja: プロフィールを作成する
ko: 프로필 만들기
nb: Opprett en profil
nl: Maak een profiel aan
pl: Utwórz profil
pt_pt: Criar um perfil
ro: Creați un profil
ru: Создать профиль
sk: Vytvoriť profil
sl: Ustvari profil
sq: Krijo një profil
sr_latn: Kreiraj profil
sv: Skapa en profil
tr: Profil oluştur
uk: Створіть профіль
vi: Tạo hồ sơ
zh_hans: 创建个人资料
zh_hant: 创建个人资料

# profile_view_message
source: This profile allows you to invite your contacts to establish a private relationship with you, under your control.
ar: يتيح لك ملف التعريف هذا دعوة جهات الاتصال الخاصة بك لإقامة علاقة خاصة معك ، تحت سيطرتك.
bg: Този профил ви позволява да каните контакти да установят лична връзка с вас под ваш контрол.
cs: Tento profil vám umožňuje zvát kontakty k navázání soukromého vztahu s vámi, pod vaší kontrolou.
da: Denne profil giver dig mulighed for at invitere dine kontakter til at etablere et privat forhold til dig, under din kontrol.
de: Dieses Profil ermöglicht es Ihnen, Ihre Kontaktpersonen einzuladen, eine private Verbindung mit Ihnen aufzubauen – unter Ihrer vollen Kontrolle.
el: Αυτό το προφίλ σας επιτρέπει να προσκαλείτε επαφές ώστε να δημιουργήσουν ιδιωτική σχέση μαζί σας, υπό τον έλεγχό σας.
es: Este perfil te permite invitar a tus contactos a establecer una relación privada contigo, bajo tu control.
fa: این نمایه به شما این امکان را می دهد که از مخاطبین خود دعوت کنید تا تحت کنترل شما با شما رابطه خصوصی برقرار کنند.
fi: Tämän profiilin avulla voit kutsua yhteyshenkilösi luomaan kanssasi yksityisen suhteen hallinnassasi.
fr: Ce profil vous permet d’inviter vos contacts à établir avec vous une relation privée, sous votre contrôle.
he: פרופיל זה מאפשר לך להזמין את אנשי הקשר שלך ליצור איתך קשר פרטי, בשליטתך.
hi: यह प्रोफ़ाइल आपको अपने आपके साथ एक निजी संबंध स्थापित करने के लिए अपने संपर्कों को आमंत्रित करने की अनुमति देती है, नियंत्रण में।
hr: Ovaj vam profil omogućuje da pozovete kontakte kako biste s vama uspostavili privatni odnos, pod vašom kontrolom.
hu: Ez a profil lehetővé teszi, hogy privát kapcsolatot hozz létre és tarts fenn a kapcsolataiddal, teljes irányítás mellett.
id: Profil ini memungkinkan Anda mengundang kontak Anda untuk menjalin hubungan pribadi dengan Anda, di bawah kendali Anda.
it: Questo profilo ti permette di invitare i tuoi contatti a stabilire con te un rapporto privato, sotto il tuo controllo.
ja: このプロファイルを使用すると、連絡先を招待して、管理下であなたとのプライベートな関係を確立できます。
ko: 이 프로필을 사용하면 연락처를 초대하여 제어할 수 있는 비공개 관계를 설정할 수 있습니다.
nb: Denne profilen lar deg invitere kontaktene dine til å etablere et privat forhold med deg, under din kontroll.
nl: Met dit profiel kunt u uw contacten uitnodigen om een privérelatie met u aan te gaan, onder uw controle.
pl: Ten profil umożliwia zapraszanie kontaktów do nawiązania z Tobą prywatnej relacji, pod Twoją kontrolą.
pt_pt: Este perfil permite-lhe convidar os seus contactos para estabelecer uma relação privada consigo, sob o seu controlo.
ro: Acest profil vă permite să invitați contacte pentru a stabili o relație privată, sub controlul dvs.
ru: Этот профиль позволяет вам пригласить свои контакты для установления личных отношений с вами под вашим контролем.
sk: Tento profil vám umožňuje pozývať kontakty na vytvorenie súkromného vzťahu pod vašou kontrolou.
sl: Ta profil vam omogoča, da povabite svoje stike k vzpostavitvi zasebnega odnosa z vami, pod vašim nadzorom.
sq: Ky profil ju lejon të ftoni kontaktet tuaja për të krijuar një marrëdhënie private me ju, nën kontrollin tuaj.
sr_latn: Ovaj profil vam omogućava da pozovete svoje kontakte da uspostave privatni odnos sa vama, pod vašom kontrolom.
sv: Den här profilen låter dig bjuda in dina kontakter att etablera en privat relation med dig, under din kontroll.
tr: Bu profil, kişilerinizi kontrolünüz altında sizinle özel bir ilişki kurmaya davet etmenize olanak tanır.
uk: Цей профіль дозволяє запрошувати своїх контактів для встановлення приватних стосунків з вами під вашим контролем.
vi: Hồ sơ này cho phép bạn mời liên hệ thiết lập mối quan hệ riêng tư với bạn, dưới quyền kiểm soát của bạn.
zh_hans: 此配置文件允许您邀请您的联系人在您的控制下与您建立私人关系。
zh_hant: 此配置文件允許您邀請您的聯繫人在您的控制下與您建立私人關係。

# profile_view_twincode_title
source: Invite code
ar: شفرة الدعوة
bg: Код за покана
cs: Pozvánkový kód
da: Invitations kode
de: Einladungscode
el: Κωδικός πρόσκλησης
es: Código de invitación
fa: کد دعوت
fi: Kutsukoodi
fr: Code d’invitation
he: קוד הזמנהs
hi: कोड आमंत्रित
hr: Pozivni kôd
hu: Meghívókód
id: Kode invitasi
it: Codice invito
ja: 招待コード
ko: 초대 코드
nb: Invitasjonskode
nl: Uitnodigingscode
pl: Kod zaproszenia
pt_pt: Código de convite
ro: Cod invitație
ru: Код приглашения
sk: Pozývací kód
sl: Koda za povabilo
sq: Kodi i ftesës
sr_latn: Pozivni kod
sv: Inbjudningskod
tr: Davet kodu
uk: Код запрошення
vi: Mã mời
zh_hans: 邀请码
zh_hant: 邀請碼

# proxy_view_add
source: Add a Proxy
ar: إضافة بروكسي
bg: Добави прокси
cs: Přidat proxy
da: Tilføj en proxy
de: Proxy hinzufügen
el: Προσθήκη Proxy
es: Añadir un proxy
fa: افزودن پروکسی
fi: Lisää välityspalvelin
fr: Ajouter un proxy
he: הוסף פרוקסי
hi: प्रॉक्सी जोड़ें
hr: Dodaj proxy
hu: Proxy hozzáadása
id: Tambahkan Proksi
it: Aggiungi un proxy
ja: プロキシを追加する
ko: 프록시 추가
nb: Legg til en proxy
nl: Een proxy toevoegen
pl: Dodaj serwer proxy
pt_pt: Adicionar um Proxy
ro: Adăugați un Proxy
ru: Добавить прокси
sk: Pridať proxy
sl: Dodaj proxy
sq: Shto një Proxy
sr_latn: Dodaj proxy
sv: Lägg till en proxy
tr: Proxy Ekle
uk: Додати проксі
vi: Thêm Proxy
zh_hans: 添加代理
zh_hant: 新增代理

# proxy_view_add_placeholder
source: Paste or type a proxy's URL
ar: الصق أو اكتب عنوان URL للبروكسي
bg: Поставете или въведете URL на прокси
cs: Vložte nebo napište URL proxy
da: Indsæt eller skriv en proxys URL
de: Proxy-URL einfügen oder eingeben
el: Επικολλήστε ή πληκτρολογήστε το URL του proxy
es: Pegar o escribir la URL de un proxy
fa: آدرس اینترنتی پروکسی را جای
fi: Liitä tai kirjoita välityspalvelimen URL-osoite
fr: Collez ou saisissez l'URL d'un proxy
he: הדבק או הקלד כתובת URL של פרוקסי
hi: प्रॉक्सी का URL पेस्ट करें या टाइप करें
hr: Zalijepite ili upišite URL proxyja
hu: Illeszd be vagy írd be a proxy URL-jét
id: Tempel atau ketik URL proksi
it: Incolla o digita l'URL di un proxy
ja: プロキシのURLを貼り付けるか入力してください
ko: 프록시 URL 붙여넣기 또는 입력
nb: Lim inn eller skriv inn URL-en til en proxy
nl: Plak of typ de URL van een proxy
pl: Wklej lub wpisz adres URL serwera proxy
pt_pt: Cole ou digite o URL de um proxy
ro: Lipiți sau introduceți URL-ul proxy-ului
ru: Вставьте или введите URL-адрес прокси-сервера
sk: Vložte alebo napíšte URL proxy servera
sl: Prilepite ali vnesite URL proxya
sq: Ngjitni ose shkruani URL-në e një proxy
sr_latn: Nalepite ili unesite URL proxy-ja
sv: Klistra in eller skriv in en proxys URL
tr: Bir proxy URL'sini yapıştırın veya yazın
uk: Вставте або введіть URL-адресу проксі
vi: Dán hoặc nhập URL của proxy
zh_hans: 粘贴或输入代理的 URL
zh_hant: 貼上或輸入代理的 URL

# proxy_view_already_use
source: This proxy is already configured in your app.
ar: هذا الوكيل مُهيأ مسبقًا في تطبيقك.
bg: Този прокси вече е конфигуриран в приложението.
cs: Tato proxy je již v aplikaci nakonfigurována.
da: Denne proxy er allerede konfigureret i din app.
de: Dieser Proxy ist bereits in Ihrer Anwendung konfiguriert.
el: Αυτός ο proxy είναι ήδη ρυθμισμένος στην εφαρμογή σας.
es: Este proxy ya está configurado en tu aplicación.
fa: این پروکسی از قبل در برنامه شما پیکربندی شده است.
fi: Tämä välityspalvelin on jo määritetty sovelluksessasi.
fr: Ce proxy est déjà configuré dans votre application.
he: פרוקסי זה כבר מוגדר באפליקציה שלך.
hi: यह प्रॉक्सी आपके ऐप में पहले से ही कॉन्फ़िगर है।
hr: Ovaj je proxy već konfiguriran u vašoj aplikaciji.
hu: Ez a proxy már konfigurálva van az alkalmazásban.
id: Proksi ini sudah dikonfigurasi di aplikasi Anda.
it: Questo proxy è già configurato nella tua app.
ja: このプロキシは既にアプリに設定されています。
ko: 이 프록시는 앱에 이미 구성되어 있습니다.
nb: Denne proxyen er allerede konfigurert i appen din.
nl: Deze proxy is al geconfigureerd in je app.
pl: Este proxy já está configurado na sua aplicação.
pt_pt: Este proxy já está configurado na sua aplicação.
ro: Acest proxy este deja configurat în aplicația dvs.
ru: Этот прокси-сервер уже настроен в вашем приложении.
sk: Tento proxy server je už v aplikácii nakonfigurovaný.
sl: Ta proxy je v vaši aplikaciji že konfiguriran.
sq: Ky proxy është tashmë i konfiguruar në aplikacionin tuaj.
sr_latn: Ovaj proxy je već podešen u vašoj aplikaciji.
sv: Den här proxyn är redan konfigurerad i din app.
tr: Bu proxy, uygulamanızda zaten yapılandırılmış durumda.
uk: Цей проксі-сервер вже налаштовано у вашому додатку.
vi: Proxy này đã được cấu hình trong ứng dụng của bạn.
zh_hans: 此代理已在您的应用中配置。
zh_hant: 此代理程式已在您的應用程式中配置。

# proxy_view_enable
source: Use a Proxy
ar: استخدام البروكسي
bg: Използване на прокси
cs: Použít proxy
da: Brug en proxy
de: Einen Proxy verwenden
el: Χρήση Proxy
es: Usar un proxy
fa: استفاده از پروکسی
fi: Käytä välityspalvelinta
fr: Utiliser un proxy
he: השתמש בפרוקסי
hi: प्रॉक्सी का उपयोग करें
hr: Koristi proxy
hu: Proxy használata
id: Gunakan Proksi
it: Utilizza un proxy
ja: プロキシを使用する
ko: 프록시 사용
nb: Bruk en proxy
nl: Een proxy gebruiken
pl: Użyj serwera proxy
pt_pt: Usar um Proxy
ro: Utilizați un Proxy
ru: Использовать прокси
sk: Použiť proxy
sl: Uporabi proxy
sq: Përdor një Proxy
sr_latn: Koristi proxy
sv: Använd en proxy
tr: Proxy Kullan
uk: Використовувати проксі
vi: Sử dụng Proxy
zh_hans: 使用代理
zh_hant: 使用代理

# proxy_view_format
source: Valid proxy URL formats:
ar: تنسيقات عناوين URL للوكيل الصالحة:
bg: Валидни формати за прокси URL:
cs: Platné formáty URL proxy:
da: Gyldige proxy-URL-formater:
de: Gültige Proxy-URL-Formate:
el: Έγκυρες μορφές URL proxy:
es: Formatos de URL de proxy válidos:
fa: قالب‌های معتبر URL پروکسی:
fi: Kelvolliset välityspalvelimen URL-muotoilut:
fr: Formats des URL de proxy valides :
he: פורמטים חוקיים של כתובת URL של פרוקסי:
hi: मान्य प्रॉक्सी URL प्रारूप:
hr: Valjani formati URL-a proxyja:
hu: Érvényes proxy URL-formátumok:
id: Format URL proxy yang valid:
it: Formati URL proxy validi:
ja: 有効なプロキシ URL 形式:
ko: 유효한 프록시 URL 형식:
nb: Gyldige formater for proxy-URL:
nl: Geldige proxy-URL-indelingen:
pl: Prawidłowe formaty URL proxy:
pt_pt: Formatos de URL de proxy válidos:
ro: Formate valide URL proxy:
ru: Допустимые форматы URL proxy:
sk: Platné formáty URL proxy:
sl: Veljavni formati URL proxya:
sq: Formatet e vlefshme të URL-së së proxy:
sr_latn: Važeći formati URL-a proxy-ja:
sv: Giltiga proxy-URL-format:
tr: Geçerli proxy URL biçimleri:
uk: Дійсні формати URL proxy:
vi: Định dạng URL proxy hợp lệ:
zh_hans: 有效的代理 URL 格式：
zh_hant: 有效的代理 URL 格式：

# proxy_view_information
source: Use a proxy only if you can't connect to the service from standard Wi-Fi or cellular networks.
ar: استخدم البروكسي فقط إذا لم تتمكن من الاتصال بالخدمة من شبكات Wi-Fi أو شبكات الهاتف المحمول القياسية.
bg: Използвайте прокси само ако не можете да се свържете към услугата чрез стандартни Wi‑Fi или мобилни мрежи.
cs: Použijte proxy pouze v případě, že se nemůžete ke službě připojit přes běžnou Wi‑Fi nebo mobilní síť.
da: Brug kun en proxy, hvis du ikke kan oprette forbindelse til tjenesten fra standard Wi-Fi- eller mobilnetværk.
de: Verwenden Sie einen Proxy nur dann, wenn Sie über herkömmliche WLAN- oder Mobilfunknetze keine Verbindung zum Dienst herstellen können.
el: Χρησιμοποιήστε proxy μόνο αν δεν μπορείτε να συνδεθείτε στην υπηρεσία μέσω κανονικού Wi‑Fi ή δικτύου κινητής.
es: Usa un proxy solo si no puedes conectarte al servicio desde redes Wi-Fi o móviles estándar.
fa: فقط در صورتی از پروکسی استفاده کنید که نمی
fi: Käytä välityspalvelinta vain, jos et voi muodostaa yhteyttä palveluun tavallisista Wi-Fi- tai matkapuhelinverkoista.
fr: Utilisez un proxy uniquement si vous ne pouvez pas vous connecter au service depuis un réseau Wi-Fi ou cellulaire standard.
he: השתמש בפרוקסי רק אם אינך מצליח להתחבר לשירות מרשתות Wi-Fi או סלולריות רגילות.
hi: प्रॉक्सी का उपयोग केवल तभी करें जब आप मानक वाई-फ़ाई या सेलुलर नेटवर्क से सेवा से कनेक्ट न हो पा रहे हों।
hr: Koristite proxy samo ako se ne možete povezati s uslugom putem standardnih Wi-Fi ili mobilnih mreža.
hu: Csak akkor használj proxy-t, ha az alkalmazás nem tud csatlakozni normál Wi-Fi vagy mobilhálózaton.
id: Gunakan proksi hanya jika Anda tidak dapat terhubung ke layanan dari Wi-Fi standar atau jaringan seluler.
it: Utilizza un proxy solo se non riesci a connetterti al servizio tramite Wi-Fi standard o reti cellulari.
ja: 標準のWi-Fiまたはモバイルネットワークからサービスに接続できない場合にのみ、プロキシを使用してください。
ko: 표준 Wi-Fi 또는 셀룰러 네트워크에서 서비스에 연결할 수 없는 경우에만 프록시를 사용하세요.
nb: Bruk bare en proxy hvis du ikke kan koble til tjenesten fra standard Wi-Fi- eller mobilnettverk.
nl: Gebruik een proxy alleen als je geen verbinding kunt maken met de service via standaard wifi of mobiele netwerken.
pl: Używaj serwera proxy tylko wtedy, gdy nie możesz połączyć się z usługą za pośrednictwem standardowej sieci Wi-Fi lub sieci komórkowych.
pt_pt: Utilize um proxy apenas se não conseguir ligar-se ao serviço a partir de redes Wi-Fi ou telemóveis padrão.
ro: Folosiți un proxy doar dacă nu vă puteți conecta la serviciu prin rețele Wi-Fi sau mobile obișnuite.
ru: Используйте прокси только если вы не можете подключиться к сервису через стандартные сети Wi-Fi или сотовую связь.
sk: Použite proxy len vtedy, ak sa z bežnej Wi‑Fi alebo mobilnej siete nedokážete pripojiť k službe.
sl: Proxy uporabite samo, če se s storitvijo ne morete povezati prek običajnih omrežij Wi-Fi ali mobilnih omrežij.
sq: Përdorni një proxy vetëm nëse nuk mund të lidheni me shërbimin nga rrjetet standarde Wi-Fi ose celulare.
sr_latn: Koristite proxy samo ako ne možete da se povežete sa uslugom preko standardnih Wi-Fi ili mobilnih mreža.
sv: Använd endast en proxy om du inte kan ansluta till tjänsten från vanliga Wi-Fi- eller mobilnätverk.
tr: Yalnızca standart Wi-Fi veya hücresel ağlardan hizmete bağlanamıyorsanız proxy kullanın.
uk: Використовуйте проксі, лише якщо ви не можете підключитися до служби через стандартні мережі Wi-Fi або стільникові мережі.
vi: Chỉ sử dụng proxy nếu bạn không thể kết nối với dịch vụ từ mạng Wi-Fi hoặc mạng di động tiêu chuẩn.
zh_hans: 仅当您无法通过标准 Wi-Fi 或蜂窝网络连接到服务时才使用代理。
zh_hant: 僅當您無法透過標準 Wi-Fi 或蜂窩網路連接到服務時才使用代理程式。

# proxy_view_invalid_format
source: Invalid URL format
ar: تنسيق عنوان URL غير صالح
bg: Невалиден формат на URL
cs: Neplatný formát URL
da: Ugyldigt URL-format
de: Ungültiges URL-Format
el: Μη έγκυρη μορφή URL
es: Formato de URL no válido
fa: قالب URL نامعتبر است
fi: Virheellinen URL-osoitteen muoto
fr: Format d’URL invalide
he: פורמט כתובת URL לא חוקי
hi: अमान्य URL प्रारूप
hr: Nevažeći format URL-a
hu: Érvénytelen URL-formátum
id: Format URL tidak valid
it: Formato URL non valido
ja: 無効なURL形式
ko: 잘못된 URL 형식입니다
nb: Ugyldig URL-format
nl: Ongeldige URL-indeling
pl: Nieprawidłowy format adresu URL
pt_pt: Formato de URL inválido
ro: Format URL invalid
ru: Неверный формат URL
sk: Neplatný formát URL
sl: Neveljaven format URL-ja
sq: Format URL-je i pavlefshëm
sr_latn: Neispravan format URL-a
sv: Ogiltigt URL-format
tr: Geçersiz URL biçimi
uk: Недійсний формат URL-адреси
vi: Định dạng URL không hợp lệ
zh_hans: URL 格式无效
zh_hant: URL 格式無效

# proxy_view_limit
source: You have reached the limit of the number of allowed proxies (%d). To add a new one, you must first remove one.
ar: لقد وصلت إلى الحد الأقصى لعدد البروكسيات المسموح بها (%d). لإضافة بروكسي جديد، يجب عليك أولاً إزالته.
bg: Достигнахте лимита на позволените проксита (%d). За да добавите ново, първо трябва да премахнете едно.
cs: Dosáhli jste limitu povolených proxy (%d). Chcete-li přidat novou, musíte nejprve jednu odstranit.
da: Du har nået grænsen for antallet af tilladte proxyer (%d). For at tilføje en ny skal du først fjerne en.
de: Sie haben das Limit für die Anzahl der erlaubten Proxies (%d) erreicht. Um einen neuen hinzuzufügen, müssen Sie zuerst einen vorhandenen entfernen.
el: Έχετε φτάσει το όριο επιτρεπόμενων proxies (%d). Για να προσθέσετε νέο, πρέπει πρώτα να αφαιρέσετε έναν.
es: Has alcanzado el límite de proxys permitidos (%d). Para añadir uno nuevo, primero debes eliminar uno.
fa: شما به محدودیت تعداد پروکسی‌های مجاز (%d) رسیده‌اید. برای اضافه کردن پروکسی جدید، ابتدا باید یکی را حذف کنید.
fi: Olet saavuttanut sallittujen välityspalvelinten määrän rajan (%d). Jos haluat lisätä uuden, sinun on ensin poistettava yksi.
fr: Vous avez atteint la limite du nombre de proxys autorisés (%d). Pour en ajouter un nouveau, vous devez d'abord en supprimer un.
he: הגעת למגבלת מספר הפרוקסי המותרים (%d). כדי להוסיף פרוקסי חדש, עליך תחילה להסיר אחד.
hi: आप अनुमत प्रॉक्सी की संख्या (%d) की सीमा तक पहुँच चुके हैं। नया प्रॉक्सी जोड़ने के लिए, आपको पहले एक प्रॉक्सी हटाना होगा।
hr: Dosegnuli ste ograničenje broja dopuštenih proxyja (%d). Da biste dodali novi, najprije morate ukloniti jedan.
hu: Elérted az engedélyezett proxyk maximális számát (%d). Új hozzáadásához előbb törölnöd kell egyet.
id: Anda telah mencapai batas jumlah proksi yang diizinkan (%d). Untuk menambahkan proksi baru, Anda harus menghapusnya terlebih dahulu.
it: Hai raggiunto il limite di proxy consentiti (%d). Per aggiungerne uno nuovo, devi prima rimuoverne uno.
ja: 許可されているプロキシの数の上限（%d）に達しました。新しいプロキシを追加するには、まずプロキシを削除する必要があります。
ko: 허용된 프록시 수 제한(%d)에 도달했습니다. 새 프록시를 추가하려면 먼저 기존 프록시를 제거해야 합니다.
nb: Du har nådd grensen for antall tillatte proxyer (%d). For å legge til en ny, må du først fjerne en.
nl: Je hebt de limiet van het aantal toegestane proxy's bereikt (%d). Om een
pl: Osiągnięto limit liczby dozwolonych serwerów proxy (%d). Aby dodać nowy, musisz najpierw usunąć jeden.
pt_pt: Atingiu o limite de proxies permitidos (%d). Para adicionar um novo, deve primeiro remover um.
ro: Ați atins limita numărului de proxy-uri permise (%d). Pentru a adăuga unul nou, trebuie să eliminați unul.
ru: Вы достигли лимита разрешенных прокси-серверов (%d). Чтобы добавить новый, необходимо сначала удалить один из них.
sk: Dosiahli ste limit povolených proxy (%d). Ak chcete pridať nový, musíte najskôr jeden odstrániť.
sl: Dosegli ste omejitev števila dovoljenih proxyjev (%d). Če želite dodati novega, morate najprej odstraniti enega.
sq: Keni arritur kufirin e numrit të proxy-ve të lejuar (%d). Për të shtuar një të ri, duhet së pari të hiqni një.
sr_latn: Dostigli ste ograničenje broja dozvoljenih proxy-ja (%d). Da biste dodali novi, prvo morate ukloniti jedan.
sv: Du har nått gränsen för antalet tillåtna proxyservrar (%d). För att lägga till en ny måste du först ta bort en.
tr: İzin verilen proxy sayısı sınırına (%d) ulaştınız. Yeni bir proxy eklemek için önce birini kaldırmanız gerekir.
uk: Ви досягли ліміту дозволених проксі-серверів (%d). Щоб додати новий, спочатку потрібно видалити один.
vi: Bạn đã đạt đến giới hạn số lượng proxy được phép (%d). Để thêm proxy mới, trước tiên bạn phải xóa một proxy.
zh_hans: 您已达到允许的代理数量上限 (%d)。要添加新的代理，您必须先移除一个。
zh_hant: 您已達到允許的代理數量上限 (%d)。要新增的代理，您必須先移除一個。

# proxy_view_list
source: My Proxies
ar: بروكسياتي
bg: Моите проксита
cs: Moje proxy
da: Mine proxyer
de: Meine Proxies
el: Οι Proxies μου
es: Mis proxys
fa: پروکسی
fi: Omat välityspalvelimet
fr: Mes proxys
he: הפרוקסי שלי
hi: मेरे प्रॉक्सी
hr: Moji proxyji
hu: Proxyim
id: Proksi Saya
it: I miei proxy
ja: マイプロキシ
ko: 내 프록시
nb: Mine proxyer
nl: Mijn proxy's
pl: Moje serwery proxy
pt_pt: Meus Proxies
ro: Proxy-urile mele
ru: Мои прокси
sk: Moje proxy
sl: Moji proxyji
sq: Proxy-t e mi
sr_latn: Moji proxy-ji
sv: Mina proxyservrar
tr: Proxy'lerim
uk: Мої проксі
vi: Proxy của tôi
zh_hans: 我的代理
zh_hant: 我的代理
